
/* Class = "NSTextFieldCell"; title = "Nom du salon :"; ObjectID = "71"; */
"71.title" = "Nom du salon :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "73"; */
"73.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Handle :"; ObjectID = "75"; */
"75.title" = "Handle :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "77"; */
"77.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts avec une virgule."; ObjectID = "78"; */
"78.title" = "Séparer les noms des contacts avec une virgule.";

/* Class = "NSTextFieldCell"; title = "Inviter :"; ObjectID = "79"; */
"79.title" = "Inviter :";

/* Class = "NSTextFieldCell"; title = "Avec le message :"; ObjectID = "81"; */
"81.title" = "Avec le message :";
